Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/tiedote_2011_saamsote_koltannos.pdf.tmx
Source language: sms
Languages: fin

source: - SääŠmjânnam vuŠvddvaaldšemkoontâr lij staanâm 16.2.2011 SääŠmteeŠǧǧ da saaŠmi
fin: - Lapin aluehallintovirasto on vahvistanut 16.2.2011 Saamelaiskäräjien ja saamelaisten

source: dommvuuŠd kooŠddi tuejjeem suåppmõõžžid, sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt čuäŠjtum valdiaveäŠǩǩvuõđ âânnmõõžžâst eeŠjjest 2011.
fin: kotiseutualueen kuntien tekemät sopimukset saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun valtionavustuksen käytöstä vuonna 2011.

source: SaaŠmi ǩiõllsaž da kulttuursaž vuõiggâdvuõđi tuõttâm diõtt lij valdia mäŠhssemplaanâst leämmaž eeŠjjest 2002 ääŠljeeŠl pååđnallšem valdiaveäŠǩǩvuõtt.
fin: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.

source: ValdiaveäŠǩǩvuõtt määuŠset SääŠmteeŠǧǧ pääiŠǩ saaŠmi dommvuuŠd kooŠddid.
fin: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.

source: SääŠmteeŠǧǧ puŠhttum alttõs lij mieŠrrtieŠǧǧtarbb, sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzid tän 2011 eeŠjjest õhttseŠžže 1,6 miljoon euŠrred.
fin: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2011 yhteensä 1,6 miljoonaa euroa.

source: 600 000 eeuŠr valdiaveäŠǩǩvuõtt juâkkõõđi saaŠmi dommvuuŠdi kooŠddi mieŠldd puõŠttinalla: Enontekiö kååŠdd sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 93 523,50 euŠrred:
fin: 600 000 euron valtionavustus jakautui saamelaisten kotiseutualueen kuntien kesken seuraavasti: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 93 523,50 euroa:

source: - SääŠmǩiõllsa peiŠvvhååid staanumuš Hettast 22 811 €
fin: - Saamenkielisen päivähoidon turvaaminen Hetassa 22 811 €

source: - SääŠmǩiõllsa peiŠvvhååid staanumuš Karesuvannost vuäŠsttemkääzzkõssân Ruõcc Karesuando sääŠmǩiõllsaž peiŠvvpõõrtâst 5 987,50 €
fin: - Saamenkielisen päivähoidon turvaaminen Karesuvannossa ostopalveluna Ruotsin Karesuandon saamenkielisestä päiväkodista 5 987,50 €

source: - SääŠmǩiõllsaž dommveäŠǩǩteei Veahkki vuäŠsttemkääzzkõssân 25 575 €
fin: - Saamenkielinen kotiavustaja Veahkki ostopalveluna 25 575 €

source: - SääŠmǩiõllsaž tiõrvâsvuõtthoiŠddjeei, Enontekiö kååŠdd äävhåidd 39 150 €
fin: - Saamenkielinen terveydenhoitaja, Enontekiön kunnan avohoito 39 150 €

source: Aanar kååŠdd sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 232 120 euŠrred:
fin: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 232 120 euroa:

source: - Aanar tâŠvvsääŠmǩiõllsa joukkpiârpeiŠvvpõõrt tuåimmjem staanumuš 27 000 €
fin: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 27 000 €

source: - ÂŠvvel tâŠvvsääŠmǩiõllsa joukkpiârpeiŠvvpõõrt tuåimmjem staanumuš 16 100 €
fin: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 16 100 €

source: - NuõrttsääŠmǩiõllsaž dommkääzzkõstuâjjlaž ČeŠvetjääuŠr voudda 33 262,50 €
fin: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 33 262,50 €

source: - TâŠvvsääŠmǩiõllsaž dommkääzzkõstuâjjlaž TâŠvv-Aanar vuuŠdest 32 332,50 €
fin: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 32 332,50 €

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkâŠsttemdomm, juâǥǥas Mustikka 31 650 €
fin: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 31 650 €

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkâŠsttemdomm, juâǥǥas Hilla-Puolukka 31 650 €
fin: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 31 650 €

source: - NuõrttsääŠmǩiõllsaž sijddtuâjjlaž ČeŠvetjäuŠrr-Njauddâm voudda 16 050 €
fin: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 16 050 €

source: - SääŠmǩiõllsaž sijddtuâjjlaž TâŠvv-Aanar voudda 18 600 €
fin: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 18 600 €

source: - SääŠmǩiõllsaž sijddtuâjjlaž NjeäŠllem-KeväjääuŠr voudda 15 975 €
fin: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 15 975 €

source: - TâŠvvsääŠmǩiõllsaž pääŠnnhoiŠddjeei 9 500 €
fin: - Pohjoissaamenkielinen hammashoitaja 9 500 €

source: SuäŠđjel kååŠdd SääŠmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 38 025 euŠrred:
fin: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 38 025 euroa:

source: - SääŠmǩiõllsaž âŠlddhoiŠddjeei ââŠǩǩoummihuõŠlle 38 025 €
fin: - Saamenkielinen lähihoitaja vanhustenhuoltoon 38 025 €

source: Uccjooǥǥ kååŠdd SääŠmǩiõllsa sosial- da tiõrvâsvuõttkääzzkõõzzi staaneem diõtt õhttseŠžže 236 331,50 euŠrred:
fin: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 236 331,50 euroa:

source: - SääŠmǩiõllsa peiŠvvhååid staanumuš Uccjooǥǥ ceerkavsiidâst 45 675 €
fin: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 45 675 €

source: - SääŠmǩiõllsaž piârtuâjj 30 316,50 €
fin: - Saamenkielinen perhetyö 30 316,50 €

source: - Karasjooǥǥ kriisi- da insestikõõskõõzz suåppmõõžž juätkkmõš 1 750 €
fin: - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 1 750 €

source: - VeäŠǩǩteei - Aslak – tuåimmjumuš, Uccjokk 30 750 €
fin: - Auttaja-Aslak – toiminta, Utsjoki 30 750 €

source: - VeäŠǩǩteei - Aslak – tuåimmjumuš, Karigasnjargg 33 000 €
fin: - Auttaja-Aslak – toiminta, Karigasniemi 33 000 €

source: - Håiddtuâjjlaž 34 440 €
fin: - Hoivatyöntekijä 34 440 €

source: - SääŠmǩiõllsaž tuåimmjemvuäŠpsteei 33 000 €
fin: - Saamenkielinen toiminnanohjaaja 33 000 €

source: - SääŠmǩiõllsaž tiõrvâsvuõtthoiŠddjeei 27 400 €
fin: - Saamenkielinen terveydenhoitaja 27 400 €

source: LââŠssteâđaid: Pia Ruotsala, sosial- da tiõrvâsvuõttpiizar, SääŠmteŠǧǧ, 040-7262688,
fin: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688,
